Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=548_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Vuosi 2012
sme: Jahki 2012

source: Sajoksen 1. Klubi-ilta 14.12.2012.
sme: Dás leat govat Sajosa dáhpáhusain.

source: Tanssimatsi-balettiesitys.
sme: Ođđaseamos govva bajimužžan.

source: Kuva on otettu Ukonkiveltä helmikuussa 2012. Valokuvanäyttely oli Sajoksen kokousaulassa 1.7.-15.8.2012.
sme: Lávlu girjerádju - sámegielat lávlagiid ovttaslávlun Sajosa feaskáris Anárvahkuid áigge 27.7.12.

source: Laulava kirjasto - yhteislaulutilaisuudessa laulettiin saamenkielisiä lauluja ja joikuja.
sme: Lávlu girjerádju - ovttaslávlundilálašvuođas lávlo sámegielat lávlagiid ja luđiid.

source: Laulattajina Anneli Aikio ja Tuija Guttorm sekä Heli Aikio ja säestäjänä oli Unna-Maari Pulska.
sme: Ovdalávlun ledje Anneli Aikio, Tuija Guttorm ja Heli Aikio ja čuojaheaddjin lei Unna-Maari Pulska.

source: Laulava kirjasto - yhteislaulutilaisuuden laulattajana Anneli Aikio Saamelaiskirjastosta.
sme: Lávlu girjerádju - ovttaslávlundilálašvuođa gesii Anneli Aikio Sámegirjerájus.

source: Sajoksen aula soveltuu hyvin yhteislaulutilaisuuksiin ja pieniin konsertteihin.
sme: Sajosa váldofeaskkir heive bures ovttaslávlundilálašvuođaide ja unna konsearttaide.

source: " Allsamiske mötet " - kokous Sajoksessa 27.-28.6.2012.
sme: " Allsamiske mötet " - čoahkkin Sajosis 27.-28.6.12.

source: Kokouksen kahvitauko.
sme: Čoahkkima gáffeboddu.

source: Lisää kuvia " Allsamiske mötet " - kokouksesta 27.6.12.
sme: Lasi govat " Allsamiske mötet " - čoahkkimis 27.6.12.

source: Koltansaamen kielen ja kulttuurin seminaari 14.6.2012.
sme: Nuortalašgiela ja kultuvrra seminára 14.6.12.

source: Kuva: Katharine Bartsch.
sme: Govva: Katharine Bartsch.

source: Lapin yliopiston kansainvälinen kesäkoulu Sajoksessa 6.6.2012.
sme: Lappi universitehta riikkaidgaskasaš geasseskuvla Sajosis 6.6.2012.

source: Aiheena Kulttuuripuisto.
sme: Fáddán Kulturpárka.

source: Kuva: Sanna Konola / Lapin yliopisto
sme: Govva: Sanna Konola / Lappi universitehta.

source: Saamelaisalueen koulutuskeskuksen (SAKK) kevätjuhla ja päättäjäiset 1.6.2012 Sajoksen Dolla-salissa.
sme: Sámi oahpahusguovddáža (SOG) giđđafeasta ja loahppaávvudeapmi 1.6.2012 Sajosa Dolla-sáles.

source: SAKKin rehtorin, Liisa Holmbergin juhlapuhe koulun päättäjäisissä 1.6.2012.
sme: SOG rektora, Liisa Holmberg sáhka skuvlla loahppaávvudeamis 1.6.2012.

source: SAKKin medialinjan opettaja Erkki Feodoroff koulun päättäjäisten äänitarkkaajana.
sme: SOG mediasuorggi oahpaheaddji Erkki Feodoroff skuvlla loahppaávvudeami jietnadárkun.

source: SAKKin päättäjäiset Sajoksessa 1.6.2012.
sme: SOG loahppaávvudeapmi Sajosis 1.6.2012.

source: Lähiruokaa porosta - tapahtuma Inarin Poroviikolla Sajoksen Dolla-salissa 5.4.2012.
sme: Lagašbiepmu bohccos - dáhpáhus Anára Boazovahkus Sajosa Dolla-sáles 5.4.2012.

source: Lavalla paikallinen perinneruokien taitaja Aune Portti, julkkiskokit Markus Maulavirta ja Valentine Warner sekä
sme: Báikkálaš goahkka Aune Portti, dovddus goahkat Markus Maulavirta ja Valentine Warner ja

source: tilaisuuden juontaja Heikki Nikula.
sme: dilálašvuođa jođiheaddji Heikki Nikula.

source: Tilaisuuden avustajina toimivat SAKKin kokkiopiskelijat.
sme: Dilálašvuođa veahkeheaddjin doibme SOG goahkkastudeanttat.

source: Lähiruokaa porosta - tapahtuman inarilainen perinneruokien taitaja Aune Portti, suomalainen julkkiskokki Markus Maulavirta ja englantilainen julkkiskokki Valentine Warner sekä Heikki Nikula Hotelli Kultahovista.5.4.2012.
sme: Anárlaš Aune Portti, suopmelaš dovddus goahkka Markus Maulavirta ja eŋgelas dovddus goahkka Valentine Warner sihke Heikki Nikula Hotelli Kultahovis.5.4.2012.

source: Lähiruokaa porosta - tapahtuman esiintyjä, inarilainen Aune Portti valmisti tapahtumassa kumpuksia.
sme: Lagašbiepmu bohccos - dáhpáhusa loaiddasteaddji, anárlaš Aune Portti ráhkadii dáhpáhusas guhppáriid.

source: Pohjoista muotoilua - käsityömessut pidettiin Sajoksessa 4.-5.4.12
sme: Pohjoista muotoilua - duodjemeassut dollojuvvojedje Sajosis 4.-5.4.12.

source: Sajoksen avajaisiin liittyvä Kansanjuhla / Avoimet ovet 4.4.2012
sme: Sajosa rahpamii gullevaš Álbmotfeasta / Rabas uvssat 4.4.2012.

source: Kansanjuhlan / Avointen ovien päivän tapahtumavastaavana toimi Saamelaiskäräjien Siiri Jomppanen (vas.).
sme: Álbmotfeasta / Rabas uvssaid beaivvi dáhpáhusas vástidii Sámedikki Siiri Jomppanen (gur.).

source: Oikealla Saamelaiskäräjien Anni Näkkäläjärven upea puku.
sme: Olgešbealde Sámedikki Anni Näkkäläjärvi fiinna gákti.

source: Sajoksen pääsalissa vietettiin Saamelaiskäräjien avajaisia ja Sajoksen vihkiäisiä 3.4.12.
sme: Sajosa váldosáles dollojuvvui Sámedikki rahpandilálašvuohta ja Sajosa vihaheapmi 3.4.12.

source: Kulttuuri-illassa Irene Länsman ja Anna Näkkäläjärvi-Länsman esittivät teatteriesityksen.
sme: Kultureahkedis Irene Länsman ja Anna Näkkäläjärvi-Länsman doalaiga teáhterčájáhusa.

source: Tasavallan Presidentti Niinistö ja Saamelaiskäräjien puheenjohtaja Näkkäläjärvi kättelevät Saamelaiskäräjien avajaisjuhlassa 3.4.2012.
sme: Dásseválddi Presideanta Niinistö ja Sámedikki ságajođiheaddji Näkkäläjärvi buresteaba Sámedikki rahpanfeasttas 3.4.12.

source: Paliskuntain yhdistyksen järjestämien Porokuninkuuskisojen palkintojenjako Sajoksen pääsalissa 1.4.2012.
sme: Bálgosiid ovttastumi ordnen Gonagasgilvvu bálkkašumiid juohkin Sajosa váldosáles 1.4.2012.

source: Porokuninkuusajojen palkintojenjakotilaisuudesta 1.4.2012.
sme: Gonagasgilvvuid bálkkašumiid juohkin 1.4.2012.

source: Nuorison taidetapahtuma alkaa pian Sajoksen pääsalissa.
sme: Nuoraid dáiddadáhpáhus álgime Sajosa váldosáles.

source: Saamelaisnuorten taidetapahtuman avajaisten esiintyjiä.
sme: Sámenuoraid dáiddadáhpáhusa rahpama loaiddasteaddjit. 28.3.2012.

source: Barentsin naisvaltuutetut kokoontuivat Sajoksessa 15.3.12.
sme: Barentsa nissonráđđi čoahkkanii Sajosis 15.3.12.

source: Saamelaiskäräjien yleiskokouksen tauolla 15.2.2012.
sme: Sámedikki čoahkkinboddu 15.2.2012.

source: Saamelaiskäräjien yleiskokous 15.2.2012.
sme: Sámedikki čoahkkin 15.2.2012.

source: Parlamenttisali Solju.
sme: Parlameantasále Solju.

source: Äänestys.
sme: Jienasteapmi.

source: Puheenjohtaja on valittu.
sme: Ságajođiheaddji lea válljejuvvon.

source: Tulkit työssään.
sme: Tulkkat bargame.

source: Petra Magga-Vars Vuotsosta, Anne-Maarit Magga Enontekijöltä ja Jouko Magga Vuotsosta
sme: Petra Magga-Vars Vuohčus, Anne-Maarit Magga Eanodagas ja Jouko Magga Vuohčus.

source: Saamelaiset kirkossa - seminaari 4.2.2012.
sme: Sámit girkus - seminára 4.2.2012.

source: Saamelaiset kirkossa - seminaari.
sme: Sámit girkus - seminára.

source: Saamelaiset kirkossa - paneelikeskustelu.
sme: Sámit girkus - panelaságastallan.

source: Saamelaiset kirkossa - seminaarilounas Dollagáddi-salissa.
sme: Sámit girkus - seminára boradeapmi Dollagáddi-sáles.

source: Saamelaiset kirkossa - seminaari Dolla-salissa.
sme: Sámit girkus - seminára Dolla-sáles.

source: Saamelaiset kirkossa 4.2.2012.
sme: Sámit girkus 4.2.2012.

source: Ravintola Galla.
sme: Restoráŋŋa Galla.

source: Seurakunnan vapaaehtoinen Ritva Kangasniemi.
sme: Searvegotti eaktodáhtolaš bargi Ritva Kangasniemi.

source: Dollagaddi-sali muuntuu myös päivällissaliksi.
sme: Sámit girkus - seminára 4.2.2012. Teknihkka doaibmá.

source: Hiippakunta-assistentti Hannele Salmi sekä tapahtuman pääjärjestelijä saamelaistyön hiippakuntasihteeri Erva Niittyvuopio Saamelaiset kirkossa - tapahtumassa.
sme: Bismagoddeassisteanta Hannele Salmi ja dáhpáhusa oaiveordnejeaddji sámi barggu bismagoddečálli Erva Niittyvuopio Sámit girkus - dáhpáhusas.

source: Harrastajateatteri Ivaloiset esitti Votkaturistit-näytelmän Sajoksen pääsalissa 2.2.2012.
sme: Buđaldeaddjiteáhter Ivaloiset čájehii Votkaturistit-čájálmasa Sajosa váldosáles 2.2.2012.

source: Ivaloisten teatteriesitys 2.2.2012.
sme: Ivaloisten teáhterčájáhus 2.2.2012 Sajosa váldosáles.

source: Ivaloisten teatteriesitys 2.2.2012
sme: Healing Sounds 14.1.2012 Sajosa váldosáles.

source: Asiakasryhmän cocktailtilaisuus Sajoksen Dollagáddi-Salissa 4.1.2012.
sme: Cocktaildáhpáhus Sajosa Dollagáddi-Sáles 4.1.2012.

source: Saamelaiskäräjien nuorisoneuvosto oli ensimmäinen kokouksen pitäjä Parlamenttisali Soljussa 4.1.2012.
sme: Sámedikki nuoraidráđđi lei vuosttaš, mii doalai čoahkkima Parlameantasále Soljus. 4.1.2012.
